Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_viestintasihteerin_viran.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi viestintäsihteerin viran
sme: Sámediggi almmuha ohcan láhkai dieđihančálli virggi

source: Viestintäsihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 26 e §.
sme: Dieđihančálli barggut leat meroštallon Sámedikki bargoortnegis 26 e §.

source: Tehtävänä on mm. hoitaa, suunnitella ja kehittää Saamelaiskäräjien viestintää koskevia asioita mukaan lukien viestintästrategian toimeenpaneminen, avustaa puheenjohtajaa ja sihteeristöä tiedotustoiminnassa sekä valmistella toimialaansa kuuluvia asioita käräjien kokoukselle, hallitukselle ja lautakunnille.
sme: Bargun lea ee. dikšut, plánet ja ovddidit Sámedikki diehtojuohkima guoski áššiid nu, ahte mielde lea dieđihanstrategiija ollašuhttin, veahkehit ságajođiheaddji ja čállingotti dieđihandoaimmas sihke válmmaštallat doaibmasuorgásis gullevaš áššiid sámedikki čoahkkimii, stivrii ja lávdegottiide.

source: Työ alkaa 1.4.2019.
sme: Bargu álgá 1.4.2019.

source: Viran sijoituspaikka on saamelaisten kotiseutualue.
sme: Virggi sajustanbáiki lea sámiid ruovttuguovlu.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sme: Seađusvuđot gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellinen hoito edellyttää hyvää saamelaiskulttuurin tuntemusta, sujuvaa kirjallista ja suullista ilmaisua sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Barggu ceavzilis dikšun eaktuda sámekultuvrra buori dovdamuša, njuovžilis čálalaš ja njálmmálaš olggosbuktima sihke buriid ovttasbargan- ja gulahallandáidduid.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä.
sme: Vuordit maiddái máhtu iešráđálaš bargamii, buriid organiseren- ja streassagierdannávccaid.

source: Ruotsin ja englannin kielen taito (kirjallinen ja suullinen) sekä työkokemus vastaavista tehtävistä katsotaan eduksi.
sme: Ruoŧa- ja eaŋgalsgiela dáidu (čálalaš ja njálmmálaš) sihke bargohárjánupmi vástideaddji bargguin gehččojuvvojit ovdun.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2596,52 €/kk).
sme: Bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká 2596,52 €/mb).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sme: Vuođđobálkká lassin máksojuvvojit ahkelasit, mat mearrašuvvet bargohárjánumi mielde, ja sámeguovllus barggadettiin 24 %:a sámeguovllu lassi.

source: Virkasuhteessa noudatetaan kuuden kuukauden koeaikaa.
sme: Virggis čuvvojuvvo guđa mánotbaji geahččalanáigi.

source: Hakemukset todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 22.3.2019 klo 16.00 mennessä osoitteella info@samediggi.fi Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
sme: Ohcamušaid duođaštusaiguin galgá doaimmahit Sámedikki čállingoddái 22.3.2019 dmu 16.00 rádjai čujuhusain info@samediggi.fi . Lassidieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 21.2.2018 Saamelaiskäräjät
sme: Anáris 21.2.2018 Sámediggi
